[{
  "image": "https://s2.static.brasilescola.uol.com.br/img/2019/11/urso-polar.jpg",
  "link": "questoes-climaticas",
  "title": "Questões Climaticas",
  "body": "Mudanças climáticas são as alterações provocadas nos padrões climáticos a longo prazo. Elas têm sido alvo de discussões no mundo todo, preocupando a população.\"As mudanças climáticas são, sem dúvidas, um dos maiores desafios da sociedade atual. Apesar de sempre usarmos o urso-polar como símbolo dessas mudanças, as alterações no clima estão longe de atingir apenas esses animais. Os impactos das mudanças climáticas são significativos e afetam desde a nossa saúde até a produção de alimentos. A seguir, você entenderá melhor o que são as mudanças climáticas e como elas afetam a nossa vida e a dos outros seres vivos do planeta.\"\n\n\n\"Quando o clima começou a mudar?\nAs mudanças climáticas não aconteceram de uma hora para outra. A nossa história evolutiva está intrinsecamente ligada às alterações provocadas no clima, as quais são observadas desde a formação do planeta Terra. Ao longo dos 4,6 bilhões de anos do planeta, o clima modificou-se. Houve, nos últimos 400 mil anos, quatro ciclos diferentes, glaciais e interglaciais.\n\nNos últimos 150 anos, no entanto, o planeta teve sua temperatura aumentada de maneira considerável. Estudos indicam que a Terra aquece-se cerca de 0,2°C por década. Estudos feitos pela Nasa e pela Noaa (Administração Oceânica e Atmosférica Nacional) mostram que a temperatura registrada na Terra em 2018 foi a quarta mais alta nos últimos 140 anos. Em 2017, a temperatura aumentou cerca de 0,83ºC com base na temperatura média registrada entre os anos de 1951 e 1980. A temperatura média anual mais alta foi registrada no ano de 2016.\"\n\n\n\"Mas por que a temperatura aumentou? De acordo com a Organização Meteorológica Mundial, o planeta está mais quente do que no período anterior ao processo de industrialização. O cenário mundial após a Revolução Industrial mudou não só economicamente, mas também o modo produtivo, provocando mudanças no cenário ambiental.\n\nO consumo exagerado e a produção elevada, além de aumentar a exploração dos recursos naturais, provocaram também o aumento da poluição atmosférica, por causa da emissão gases poluentes pelas indústrias e automóveis. A produção também acelerou o desmatamento, o que também provocou alterações no clima.\n\nIPCC\nO Painel Intergovernamental sobre Mudanças Climáticas (IPCC) é um órgão criado com o objetivo principal de fazer avaliações a respeito das mudanças climáticas, sendo ele encarregado de criar documentos que mostrem o que de fato está ocorrendo com o planeta, nosso papel nesse processo e as perspectivas futuras desse impacto. Sua criação, em 1988, ocorreu em um momento em que ficava cada vez mais claro o papel do homem no que diz respeito ao aumento da temperatura da Terra.\n\nO primeiro relatório foi publicado em 1990 e destacou a importância da cooperação internacional para evitar os danos causados pelas mudanças climáticas. Esse relatório foi essencial para a criação da Convenção-Quadro das Nações Unidas sobre Mudanças Climáticas (UNFCCC), o principal tratado internacional com o objetivo de reduzir o aquecimento global.\n\nO IPCC libera, periodicamente, dados importantes sobre as mudanças climáticas no mundo, sendo esses dados fundamentais para a formulação de políticas internacionais voltadas para o clima. No relatório publicado em 2007 (quarto relatório), por exemplo, o IPCC destacou dados bastante preocupantes. De acordo com esse relatório, o aumento da temperatura global até 2100 ficaria entre 1,8ºC e 4ºC, sendo esse último cenário catastrófico.\"\n\n\"O quinto relatório do IPCC forneceu base científica para o Acordo de Paris, um compromisso internacional assinado por 195 países que tem como um de seus objetivos manter o aumento da temperatura média global a menos de 2ºC acima dos níveis pré-industriais. Esse acordo prevê ainda esforços para limitar o aumento a 1,5ºC acima dos níveis pré-industriais.\n\nEm 2018, o IPCC liberou o Relatório Especial do Painel Intergovernamental sobre Mudanças Climáticas (IPCC) sobre o aquecimento global de 1,5 °C, que apresenta informações importantes para garantir a tomada de decisões corretas por parte dos governantes a fim de evitar o aumento exagerado da temperatura.\n\nDe acordo com esse relatório, é essencial que a temperatura global não suba 2º C acima dos níveis de temperatura antes da Revolução Industrial, pois isso poderia ter consequências desastrosas, como perda de biodiversidade, perda de habitat, diminuição das calotas polares etc. Para garantir que o aquecimento não ultrapasse o 1,5ºC, são essenciais mudanças rápidas.\"\n\n\"Qual a relação entre efeito estufa, aquecimento global e as mudanças climáticas?\n\"\n"
},{
  "image": "https://s4.static.brasilescola.uol.com.br/be/2022/04/ceifeira-trigo.jpg",
  "link": "agropecuria",
  "title": "Agropecúaria",
  "body": "\"Agropecuária consiste no conjunto de atividades associadas ao cultivo do solo e à criação de animais que tem como objetivo a produção de alimentos e o fornecimento de matérias-primas para a indústria de transformação. Ela está inserida no setor primário da economia, e se desenvolve no meio rural por meio de sistemas extensivos ou intensivos. A produção agropecuária desempenha um papel importante na economia internacional e na conjuntura brasileira, sendo o setor de maior crescimento no país.\"\n"
},{
  "image": "https://s1.static.brasilescola.uol.com.br/be/conteudo/images/o-relevo-expressao-superficial-litosfera-terrestre-56608b81d8712.jpg",
  "link": "relevo",
  "title": "Relevo",
  "body": "O que é Relevo?\nOs relevos manifestam as transformações superficiais da litosfera e são a principal expressão do dinamismo da Terra.\"O relevo é a parte superficial da litosfera (camada sólida da Terra). É onde as transformações geológicas se expressam mais nitidamente, sendo também o local de habitação do ser humano e da maior parte dos animais terrestres. Em síntese, podemos definir o relevo como o conjunto de formas físicas que compõem a superfície da Terra.\n\nA ciência que estuda as composições e variações nas formas de relevo é a Geomorfologia, que é um ramo do conhecimento que possui uma interface com duas ciências: a Geografia e a Geologia.\"\n\n\"Quais são os tipos de relevo?\nPara melhor estudar e compreender as suas dinâmicas de formação e transformação, dividiu-se o relevo em alguns tipos principais, com base em suas fisionomias externas, são eles:\n\nmontanhas;\nplanaltos;\nplanícies e\ndepressões.\nMontanhas: são formas de relevo que apresentam elevações e altitudes superiores em comparação com regiões imediatamente vizinhas. Alguns autores afirmam que uma elevação no relevo só pode ser considerada como formação montanhosa se possuir mais de 300 metros de altitude em relação ao relevo que se encontrar ao redor.\n\nEsse tipo de relevo geralmente é caracterizado por ser geologicamente recente, possuindo essa forma mais acidentada por ter sofrido por menos tempo a ação dos agentes modeladores da superfície terrestre.\n\n\"Quando grupos de montanhas ou serras localizam-se paralelamente uns aos outros, formando uma espécie de “parede” em grandes extensões, há o que se chama de cordilheira, como a Cordilheira dos Andes (América do Sul) e a Cordilheira do Himalaia (Ásia).\n\nPlanaltos: algumas vezes chamados de platôs, os planaltos são elevações de relevo que possuem uma extensão um pouco ampla e a parte mais alta relativamente plana. Apresentam, em geral, altitudes medianas, sendo menores que as montanhas e maiores que as planícies.\n\n\"Eles são classificados conforme a composição predominante de suas rochas, dividindo-se em planaltos cristalinos (formados por rochas ígneas intrusivas e metamórficas), planaltos sedimentares (formados por rochas sedimentares) e planaltos basálticos (formado por rochas ígneas extrusivas).\n\nPlanícies: são áreas mais ou menos planas e que possuem uma altitude menor em relação às montanhas e aos planaltos. Caracterizam-se pela grande quantidade de sedimentos acumulados em sua superfície, geralmente trazidos pela água das chuvas, dos rios ou, no caso das planícies litorâneas, pela água dos oceanos e dos mares.\n\n\"\n\n\"Depressão: são áreas que apresentam altitudes inferiores em relação ao relevo circundante (depressão relativa) ou em relação ao nível do mar (depressão absoluta). Em geral, costuma abranger regiões geologicamente antigas e que, portanto, sofreram bastante com ações de erosão e sedimentação das rochas e dos solos, o que se revela em sua superfície geralmente ondulada.\"\n\n"
},{
  "image": "https://s2.static.brasilescola.uol.com.br/be/2022/04/comunicacao-rede-mundial.jpg",
  "link": "globalizacao",
  "title": "Globalização",
  "body": "Globalização\r\nO meio técnico-científico-informacional proporcionou o desenvolvimento da globalização, resultando em um espaço mundial integrado econômica, social e culturalmente.\n\"Globalização é o nome dado ao fenômeno de integração do espaço mundial mediante os avanços técnicos nos setores da comunicação e dos transportes. Esse processo se intensificou com o advento da Terceira Revolução Industrial, em que se observou um aumento nos fluxos internacionais de capitais, mercadorias, pessoas e informações.\n\nEsse processo é marcado pela proliferação das empresas transnacionais e pela consolidação do capitalismo financeiro, promovendo profundas transformações no sistema econômico internacional e na organização do trabalho. Na sua atual fase, foram criadas novas redes geográficas, e houve uma expansão sem precedentes das escalas de propagação de informações e também do consumo. Apesar disso, a globalização não se expandiu de maneira homogênea pelos territórios, colocando uma parte da população mundial à margem desse processo.\"\n\n\"Resumo sobre globalização\nGlobalização é o fenômeno de integração econômica, social e cultural do espaço geográfico em escala mundial.\n\nÉ caracterizada pela intensificação dos fluxos de capitais, mercadorias, pessoas e informações, proporcionada pelo avanço técnico na comunicação e nos transportes.\n\nA fase recente da globalização marca a consolidação do capitalismo financeiro enquanto nova fase do sistema capitalista.\n\nAs empresas transnacionais e o mercado são dois dos principais agentes nesse novo cenário.\n\nO termo globalização surgiu durante a década de 1980, mas o fenômeno teve início muito antes, no período das Grandes Navegações dos séculos XV e XVI.\n\nIdentificam-se ao menos quatro fases da globalização.\n\nA globalização divide-se em econômica e cultural.\n\nA propagação de informações de maneira rápida e o maior contato com diferentes povos e culturas são vantagens da globalização.\n\nA padronização do consumo e o aprofundamento das desigualdades socioespaciais são algumas de suas desvantagens.\n\nSeus efeitos se tornaram mais intensos no Brasil a partir da década de 1990.\"\n\n\"O que é globalização?\nGlobalização é o nome atribuído ao fenômeno de integração do espaço mundial por meio das tecnologias da informação e da comunicação e também dos meios de transporte, que se modernizaram rapidamente e proporcionaram, além de maior dinamização dos territórios, aceleração e intensificação dos fluxos de capitais, mercadorias, informações e pessoas em todo o planeta. Esse processo é conhecido também como mundialização.\n\nCaracterísticas da globalização\nA globalização é por vezes entendida como um processo que, de maneira metafórica, suprimiu as barreiras entre os territórios e criou um espaço global unificado, o que significa dizer que os fluxos acontecem agora em uma escala internacional.\n\nEmbora o fenômeno da globalização tenha se iniciado há mais tempo, a sua aceleração está diretamente associada ao advento do meio técnico-científico-informacional, que é marcado pela modernização das tecnologias da informação e da comunicação já existentes e surgimento de novas, bem como pela maior relação com a ciência, criando assim condições para, dentre outros fatores, maior difusão do capital e das empresas pelo espaço mundial. Essa é uma das principais características da atual fase da globalização.\"\n\n\"Outros aspectos importantes que caracterizam a globalização são:\n\navanço do capitalismo monopolista (ou financeiro) e maior protagonismo do mercado no cenário internacional;\n\ninternacionalização da produção, caracterizada pela desarticulação vertical das empresas e consequente dispersão das etapas das cadeias produtivas por diversos países e cidades, que são selecionados de acordo com as vantagens locacionais que oferecem;\n\nsurgimento e ampla atuação das empresas transnacionais por todo o globo, incluindo países até então com baixo nível de industrialização;\n\naumento dos fluxos de mercadorias e de capital (dinheiro) pelo mundo;\n\npadronização técnica da produção e também do consumo, o que é fruto do papel dominante das empresas transnacionais;\n\nintensificação do uso da tecnologia nos processos produtivos, tanto na indústria quanto no campo. No meio rural, o processo de modernização ficou conhecido como Revolução Verde;\n\nadvento de novos blocos econômicos e maior atuação das organizações internacionais;\n\nampliação do fluxo de informações e difusão de maneira ágil e em tempo real em quase todos os locais do planeta;\n\nmodernização das telecomunicações e surgimento de novos meios, como a internet;\n\nmaior circulação de pessoas em escala global, com o crescimento das migrações internacionais e das atividades turísticas;\n\ncriação de novos vínculos territoriais e adensamento das redes geográficas.\n\nImportante: A globalização, a despeito de seu nome, não abrange de forma homogênea todos os países e lugares do planeta Terra, difundindo-se de forma desigual pelos territórios.\n\nTipos de globalização\nA expansão do capitalismo moderno pelo mundo deu início à globalização, mas esse fenômeno não ficou restrito somente a essa esfera. Como foi mencionado, o aperfeiçoamento técnico da comunicação e dos transportes propiciou novos vínculos territoriais, permitindo-nos distinguir, para fins metodológicos, ao menos dois diferentes tipos de globalização.\n\n→ Globalização econômica\nA globalização econômica refere-se ao processo de internacionalização da economia, que é marcado pela consolidação do capitalismo monopolista (ou financeiro) como novo modelo de acumulação, com grande importância do mercado no âmbito da tomada de decisões.\n\nA globalização econômica é caracterizada pela massiva presença das empresas transnacionais pelo globo, pela padronização da produção e sobretudo pela fragmentação das cadeias produtivas, derivada da modernização tecnológica das comunicações.\n\nEstá inserida também no escopo da globalização econômica a reestruturação produtiva dos territórios em escala global, que tem como resultado a instalação de uma nova divisão internacional do trabalho (DIT).\n\n→ Globalização cultural\nA globalização cultural, chamada também de globalização social, corresponde à difusão de elementos culturais em escala planetária, da mesma forma como pode ser relacionada ao aumento da circulação de pessoas pelo espaço mundial e nas trocas socioculturais e relações que são estabelecidas nesses deslocamentos. Está intimamente ligada aos meios de comunicação e ao desenvolvimento de novas tecnologias, como a internet, que ampliam a escala das conexões e da difusão de informações.\n\nOrigem e história da globalização\nA origem da globalização é um tema bastante debatido entre pesquisadores do assunto. Existem aqueles que determinam como marco inicial desse processo o advento do sistema de acumulação capitalista no mundo, enquanto uma das teses mais aceitas é a de que a globalização se iniciou com as Grandes Navegações dos séculos XV e XVI.\n\nAs Grandes Navegações representaram um momento de consolidação do comércio internacional e expansão dos domínios territoriais dos países europeus à época considerados centrais, que estavam em busca de novas áreas fornecedoras de matéria-prima e mão de obra. Esse período foi marcado pelo estabelecimento de novas rotas comerciais no espaço mundial e intensa circulação de mercadorias e pessoas entre países de diferentes continentes. As descobertas cartográficas e o desenvolvimento de novas técnicas de navegação estão nas origens desse acontecimento.\n\nGradativamente, as transformações no sistema econômico internacional e o aperfeiçoamento das comunicações e dos transportes viabilizaram a evolução desse processo, o qual pode ser compreendido por meio da sua divisão em diferentes fases.\n\n→ Fases da globalização\nAté chegar ao estágio atual, a globalização se desenvolveu em quatro diferentes fases. Veremos cada uma delas a seguir.\n\nPrimeira fase da globalização\nCorresponde ao período das Grandes Navegações, com o início do processo de integração do espaço econômico internacional. Faz parte também dessa fase a Primeira Revolução Industrial, que data do século XVIII. Além dos avanços tecnológicos no setor produtivo e dos transportes e da ampliação da escala de produção, ela consolidou o capitalismo enquanto sistema econômico internacional. Outro aspecto importante que se destacou na Primeira Revolução Industrial foi a invenção do telégrafo, que revolucionou a forma de comunicação no período\n\nSegunda fase da globalização\nCompreende o período que vai da segunda metade do século XIX até o final da Segunda Guerra Mundial. Durante essa fase, os países europeus expandiram seus domínios coloniais para o continente africano e para o continente asiático motivados também pela busca por matérias-primas mais baratas. Ocorreu um substancial avanço dos meios de comunicação e de transportes, assim como dos processos de urbanização e industrialização.\n\nTerceira fase da globalização\nAbrange o final da Segunda Guerra Mundial, em 1945, e estende-se até o encerramento da Guerra Fria e a queda do Muro de Berlim, que data de 1989. Um dos principais acontecimentos dessa fase, que deu respaldo para a atual fase da globalização, foi a Terceira Revolução Industrial, responsável pelas inovações tecnológicas e científicas que surgiram a partir da década de 1970 e que são características do meio técnico-científico-informacional. Foi durante essa fase também que se consolidou o capitalismo financeiro e cresceu a presença de empresas transnacionais pelo mundo, dois dos principais signos da globalização contemporânea.\n\nQuarta fase da globalização\"\n\n\"Teve início a partir da década de 1990 e corresponde ao atual estágio da globalização. É marcada pela consolidação do processo de industrialização em países emergentes, com destaque para a região do Sudeste Asiático, e também da nova divisão internacional do trabalho. Os ideais neoliberalistas avançaram para os países emergentes e subdesenvolvidos, especialmente na América Latina. Novas redes geográficas surgiram nesse período, facilitadas pelo desenvolvimento de novas tecnologias da informação das quais se destacam a internet e as redes sociais.\n\nInteressante: O termo globalização foi cunhado e passou a ser amplamente utilizado durante a sua terceira fase, mais especificamente a partir da década de 1980.\"\n\n"
},{
  "image": "https://s1.static.brasilescola.uol.com.br/be/conteudo/images/urbanizacao.jpg",
  "link": "urbanizacao",
  "title": "Urbanização",
  "body": "Urbanização\nO processo de urbanização corresponde ao expressivo aumento da população urbana em relação à população rural, e isso se deve a diversos fatores atrativos e repulsivos.\n\"Urbanização é o crescimento das cidades, tanto em população quanto em extensão territorial. É o processo em que o espaço rural transforma-se em espaço urbano, com a consequente migração populacional do tipo campo–cidade que, quando ocorre de forma intensa e acelerada, é chamada de êxodo rural.\"\n\n\"Resumo\n- O processo de urbanização refere-se ao crescimento das cidades em virtude do aumento populacional.\n\n- O aumento da população nas grandes cidades está associado ao êxodo rural, ou seja, ao fato de a população deixar a zona rural para dirigir-se aos centros urbanos.\n\n- O processo de urbanização ocorre segundo fatores atrativos, como a industrialização, e fatores repulsivos, como a modernização do campo.\n\n- Atualmente mais da metade da população mundial vive na zona urbana.\n\n- De acordo com o Instituto Brasileiro de Geografia e Estatística, aproximadamente 80% da população brasileira vive nos centros urbanos.\n\nEspaço urbano e espaço rural\nEm termos de área territorial, no mundo atual, o espaço rural é bem mais amplo do que o espaço urbano. Isso ocorre porque o primeiro exige um maior espaço para as práticas nele desenvolvidas, como a agropecuária, o extrativismo mineral e vegetal, além da delimitação de áreas de preservação ambiental e florestas em geral.\n\nNo entanto, em termos populacionais e em atividades produtivas no contexto econômico e capitalista, a cidade, atualmente, vem sobrepondo-se ao campo. Caso tenha mais interesse nesse tema, leia nosso texto: espaço urbano e espaço rural.\n\nProcesso de urbanização\nO processo de formação das cidades ocorre desde os tempos do período neolítico. No entanto, sob o ponto de vista estrutural, elas sempre estiveram vinculadas ao campo, pois dependiam deste para sobreviver.\n\nO que muda no atual processo de urbanização capitalista, que se intensificou a partir do século XVIII, é que agora é o campo quem passa a ser dependente da cidade, pois é nela que as lógicas econômico-sociais que estruturam o meio rural são definidas.\n\nO processo de urbanização no contexto do período industrial estrutura-se com base em dois tipos de causas: os fatores atrativos e os fatores repulsivos.\n\n→ Fatores atrativos: Como o próprio nome sugere, são aqueles em que a urbanização ocorre devido às condições estruturais oferecidas pelo espaço das cidades, o maior deles é a industrialização.\n\nEsse processo é característico dos países desenvolvidos, onde o processo de urbanização ocorreu primeiramente. Cidades como Londres e Nova York tornaram-se predominantemente urbanas a partir da década de 1900, início do século XX, em razão da quantidade de empregos e das condições de moradias oferecidas (embora, em um primeiro momento, a maior parte dessas moradias fosse precária em comparação aos padrões de desenvolvimento atual dessas cidades).\"\n\n\"→ Fatores repulsivos: são aqueles em que a urbanização ocorre não em função das vantagens produtivas das cidades, mas graças a essa espécie de expulsão da população do campo para os centros urbanos. Esse processo ocorre, em geral, pela modernização do campo, que propiciou a substituição do homem pela máquina, e pelo processo de concentração fundiária, que deixou a maior parte das quantidades de terras nas mãos de poucos latifundiários.\n\nEsse fenômeno é característico dos países subdesenvolvidos e é marcado pela elevada velocidade em que o êxodo rural aconteceu, bem como pela concentração da população nas metrópoles (metropolização). Tais cidades não conseguem absorver esse quantitativo populacional, propiciando a formação de favelas e habitações irregulares, geralmente precarizadas e sem infraestrutura.\n\nResumidamente, o processo de urbanização ocorre em quatro principais etapas, sofrendo algumas poucas variações nos diferentes pontos do planeta:\"\n\n\"Em geral, o que se observa é a industrialização funcionando como um motor para a urbanização das sociedades (1ª ponto do esquema anterior). Em seguida, ampliam-se as divisões econômicas e produtivas, com o campo produzindo matérias-primas e as cidades produzindo mercadorias industrializadas e realizando atividades características do setor terciário (2º ponto).\n\nEsse processo é acompanhado por um elevado êxodo rural, com a formação de grandes metrópoles e, em alguns casos, até de megacidades, com populações que superam os 10 milhões de habitantes (3º ponto). Por fim, estrutura-se a chamada hierarquia urbana, que vai desde as pequenas e médias cidades às grandes metrópoles.\n\nVale lembrar que esse esquema é apenas ilustrativo, pois a sequência desses acontecimentos não é linear. Muitas vezes os fenômenos citados acontecem ao mesmo tempo. Outra ressalva importante é a de que tal sequência não acontece de forma igualitária em todo o mundo. Nos países pioneiros no processo de urbanização, ela ocorre de forma mais lenta e gradativa, enquanto nos países de industrialização tardia, tal processo manifesta-se de forma mais acelerada, o que gera maiores problemas estruturais.\"\n"
},{
  "image": "https://s4.static.brasilescola.uol.com.br/be/2020/03/eletricidade.jpg",
  "link": "energia-eletrica",
  "title": "Energia Elétrica",
  "body": "Eletricidade\nEletricidade é como chamamos fenômenos que são relacionados ao balanço e à movimentação de cargas. Sua origem remete às partículas subatômicas, como o elétron.\n\"Eletricidade é o nome dado a um conjunto de fenômenos que ocorre graças ao desequilíbrio ou à movimentação das cargas elétricas, uma propriedade inerente aos prótons e elétrons, assim como também dos corpos eletricamente carregados. Na eletricidade, existem fenômenos eletrostáticos e eletrodinâmicos, relativos a cargas em repouso e em movimento, respectivamente.\"\n\n\"Conceito de eletricidade\nO conceito de eletricidade é abrangente, mas podemos compreendê-lo como todos os efeitos que as cargas elétricas produzem sobre a matéria. A eletricidade é comumente associada à corrente elétrica, uma movimentação de cargas que é estabelecida quando algum corpo é submetido a uma diferença de potencial elétrico.\n\nEletricidade na Física\nA origem dos fenômenos elétricos está nos elétrons, que apresentam a menor carga elétrica possível, conhecida como carga fundamental, que vale cerca de 1,6.10-19 C. Quando excitados ou sob a ação de um campo elétrico externo, os elétrons podem ser conduzidos, dando origem a correntes elétricas e toda a gama de fenômenos relacionados à eletricidade.\"\n\n\"Na Física, é muito comum que o termo eletricidade seja empregado como a quantidade de energia consumida nos circuitos elétricos. Essa energia, também conhecida como energia potencial elétrica, pode ser calculada por meio da potência elétrica – a quantidade de energia elétrica que um dispositivo consome a cada segundo.\n\nA energia potencial elétrica é medida em joules, ou em kWh, que é uma unidade mais comum, usada como o parâmetro pelas companhias de distribuição de energia elétrica. A energia contida em um kWh tem um valor econômico, que pode ser diferente em cada região, de acordo com as dificuldades técnicas da distribuição de energia ou ainda, com a demanda local. A energia contida em 1 kWh é igual a 3,6.106 J.\"\n\n"
},{
  "image": "https://s3.static.brasilescola.uol.com.br/be/2022/09/clima.jpg",
  "link": "clima",
  "title": "Clima",
  "body": "O que é clima?\nO clima é determinado por meio da análise constante das condições de tempo atmosférico em uma determinada região por longos períodos de tempo.\n\"Clima é o conjunto de características e dinâmicas atmosféricas de uma determinada região, analisadas ao longo de um extenso período de tempo. Cada clima presente no nosso planeta é caracterizado por elementos como temperatura, umidade do ar, radiação solar, precipitação e ventos. Esses elementos climáticos recebem a influência dos chamados fatores do clima, como maritimidade e continentalidade, latitude, altitude, relevo e vegetação.\"\n\n\"Resumo sobre o clima\nO clima é a síntese das condições atmosféricas observadas durante um longo intervalo de tempo em uma determinada localidade. Esse período é geralmente de 30 anos.\n\nOs climas do mundo são classificados em tropical, árido, temperado, continental e polar de acordo com a classificação de Köepper.\n\nO tempo, diferentemente do clima, é o estado atual da atmosfera e dos fenômenos atmosféricos em uma determinada localidade. Ele é analisado em um momento específico ou em um período muito curto de tempo, sendo muito instável.\n\nExistem seis climas no Brasil: equatorial, tropical, semiárido, tropical atlântico, tropical de altitude e subtropical.\n\nOs elementos climáticos são as grandezas atmosféricas que caracterizam um clima, como temperatura, umidade do ar, radiação solar e precipitação.\n\nOs fatores climáticos atuam sobre os elementos do clima, podendo afetar a maneira como eles se comportam.\n\nLatitude, altitude, maritimidade, continentalidade, relevo e vegetação são exemplos de fatores do clima.\n\nOs fenômenos climáticos como ciclones, tornados, El Niño e La Niña acontecem naturalmente e são resultantes das dinâmicas da atmosfera. No caso das ilhas de calor, a ação antrópica interfere na sua ocorrência.\n\nO que é clima?\nClima é uma síntese das condições de tempo em um determinado local durante um período longo de tempo, segundo a definição do professor Johnson Olaniyi Ayoade.|1|\n\nA determinação de um tipo climático específico depende da observação diária do comportamento da atmosfera em um intervalo de aproximadamente 30 anos, permitindo assim a identificação de determinados padrões que definem o clima daquela área. Tais padrões correspondem à variação da temperatura, umidade do ar, incidência de chuvas e de ventos, precipitação na forma de neve e outros aspectos característicos do clima.\"\n\n\"Tipos de clima\nOs climas podem ser classificados de acordo com diversos parâmetros, os quais levam em consideração um ou mais elementos climáticos.\n\nA tipologia mais utilizada atualmente é aquela desenvolvida pelo botânico e climatólogo alemão Wladimir Köppen durante o século XIX e aperfeiçoado no século XX com a colaboração do meteorologista alemão Rudolf Geiger. Por isso, a classificação é chamada de Köppen-Geiger.\n\nComo botânico, Köppen se baseou na distribuição da vegetação pelas diferentes regiões do mundo para a observação dos padrões de precipitação e temperatura, que levaram ao estabelecimento de cinco tipos de clima e seus respectivos subclimas, os quais listamos abaixo.\n\nClima tropical: categoria de climas quentes e úmidos (sem estação seca) ou semiúmidos (apresenta uma estação seca), como os climas equatorial, tropical e de monção.\n\nClima árido: reúne climas quentes e secos, que apresentam baixos índices pluviométricos e longos períodos sem chuva. Fazem parte dessa categoria os climas semiárido e desértico.\n\nClima temperado: apresenta temperaturas amenas e pluviosidade bem distribuída durante o ano, com a distinção entre as quatro estações. Em alguns casos, há alternância entre estações secas e estações chuvosas. Integram essa categoria os climas subtropical, mediterrâneo e temperado.\n\nClima continental: caracterizado pelas temperaturas amenas e invernos rigorosos, com baixa precipitação anual. Acontece no interior dos continentes, com pouca influência da maritimidade. Essa categoria inclui os climas temperado continental e subártico.\n\nClima polar: as temperaturas são baixas durante todo o ano, inclusiv"
},{
  "image": "https://s1.static.brasilescola.uol.com.br/be/e/hidrografia%20brasileira4.jpg",
  "link": "hidrografia",
  "title": "Hidrografia",
  "body": "\"O Brasil possui um território privilegiado em potencial hídrico, que detém uma das maiores reservas de água doce do mundo. Essas reservas estão distribuídas em rios caudalosos que compõem bacias hidrográficas de longas extensões, favorecem a produção de energia elétrica e também a navegação.\"\n\nVeja mais sobre \"Características da hidrografia brasileira\" em: https://brasilescola.uol.com.br/brasil/caracteristicas-hidrografia-brasileira.htm"
},{
  "image": "https://s5.static.brasilescola.uol.com.br/be/2022/08/solo.jpg",
  "link": "solos",
  "title": "Solos",
  "body": "\"Solo é a camada que recobre a superfície terrestre. Os solos são corpos formados por meio do intemperismo químico e do intemperismo físico das rochas, sendo constituídos essencialmente por minerais, matéria orgânica, água e ar, além de pequenos animais e micro-organismos. Os componentes do solo estão dispostos em camadas chamadas de horizontes. O desenvolvimento de um perfil de solo varia consideravelmente de região para região, dependendo diretamente de aspectos como clima, disponibilidade hídrica, rocha-mãe e topografia.\"\n\n\"Resumo sobre solo\nSolo corresponde à camada de material inconsolidado que recobre a superfície terrestre.\n\nOs solos são resultantes do intemperismo da rocha e da ação de micro-organismos.\n\nTrata-se de uma estrutura dinâmica e em constante transformação.\n\nA pedogênese, o processo de formação dos solos, ocorre por meio da dissolução química e da desagregação mecânica das rochas.\n\nA composição dos solos é feita de minerais, matéria orgânica, água e ar. Eles podem conter ainda pequenos animais e micro-organismos.\n\nOs solos são formados por diferentes horizontes, suas camadas.\n\nPodem ser do tipo arenoso, siltoso, argiloso ou orgânico.\n\nIdentifica-se, no Brasil, a presença de 13 classes de solo, segundo a Embrapa.\n\nOs argissolos, os latossolos e os neossolos são os solos mais presentes no Brasil.\n\nOs solos são importantes para a sustentação da vegetação e das atividades humanas, sendo parte fundamental dos ecossistemas e dos ciclos biogeoquímicos terrestres.\"\n\nVeja mais sobre \"Solo\" em: https://brasilescola.uol.com.br/geografia/o-solo.htm"
},{
  "image": "https://s1.static.brasilescola.uol.com.br/be/conteudo/images/a-geomorfologia-responsavel-por-estudar-dinamica-relevo-terrestre-55b670af556dd.jpg",
  "link": "geomorfologia",
  "title": "Geomorfologia",
  "body": "\"A Geomorfologia é uma área das Ciências da Terra responsável pelo estudo das formas superficiais de relevo, tanto em suas fisionomias atuais quanto em seu processo geológico e histórico de formação e transformação. Esse campo do conhecimento é visto como uma área de intersecção entre duas diferentes ciências: a Geografia e a Geologia.\n\nO conceito de Geomorfologia está diretamente vinculado à etimologia da palavra: Geo = “Terra”; morfo = “forma”; logia = estudo. Assim, trata-se do estudo sobre a forma da Terra, ou seja, as manifestações do relevo e toda a dinâmica estrutural a ele relacionada. É, portanto, uma importante ferramenta de compreensão da realidade, pois permite um maior e melhor conhecimento sobre a composição natural do nosso planeta.\n\nPara as sociedades e as práticas humanas em geral, a utilidade da Geomorfologia está na possibilidade de estudo sobre a superfície terrestre no sentido de permitir uma execução de sistemas e métodos de planejamento do processo de produção e ocupação do espaço geográfico. Assim, com os estudos empreendidos por essa área do conhecimento científico, sabemos quais são as áreas de melhor ocupação e aquelas de maior risco, além de entender as medidas necessárias para evitar problemas relacionados com o relevo na cidade e no campo.\n\nDesse modo, quando observamos ou acompanhamos nos noticiários casos de graves erosões, deslizamentos de Terra, ocupação de áreas degradadas, entre outros fatores ligados à estrutura da superfície, estamos diante de problemas que poderiam ter sido evitados mediante a aplicação de conhecimentos geomorfológicos específicos. Portanto, ao nos perguntarmos para que serve a Geomorfologia, podemos entender que ela é relevante no sentido de auxiliar o ser humano a ocupar e utilizar o meio natural de maneira correta, de modo a minimizar os impactos gerados sobre a natureza.\n\nA Geomorfologia não estuda somente o relevo de maneira estática, mas todo o conjunto de processos que levam à sua transformação nas mais diversas escalas temporais. Assim, levam-se em consideração os estudos sobre os fatores endógenos e os fatores exógenos de transformação do relevo, isto é, os elementos naturais que atuam internamente (tectonismo, terremotos etc.) e os que atuam externamente (erosão, intemperismo etc.). Com isso, entendemos melhor a formação dos tipos de relevo, a constituição dos solos e a melhor maneira de conservá-los.\"\n\nVeja mais sobre \"Geomorfologia\" em: https://brasilescola.uol.com.br/geografia/geomorfologia.htm"
},{
  "image": "https://s5.static.brasilescola.uol.com.br/be/2021/09/demografia.jpg",
  "link": "demografia",
  "title": "Demografia",
  "body": "\"A demografia estuda o perfil e a evolução das populações humanas no tempo e no espaço. Para isso, faz uso de conceitos e indicadores demográficos expressos quantitativamente, ou seja, na forma de dados estatísticos.\n\nNo Brasil, é o IBGE o principal responsável pela elaboração e divulgação de pesquisas de população, como o Censo Demográfico. O conhecimento mais aprofundado de uma população e do seu comportamento nos auxilia na compreensão da sua relação com o espaço bem como na elaboração de políticas públicas voltadas ao atendimento de suas necessidades e demandas.\"\n\n\"Resumo sobre demografia\nA demografia é a área do conhecimento que se dedica ao estudo das populações humanas.\nPara a caracterização de uma população e análise da sua evolução no tempo, no espaço e a compreensão da sua composição, a demografia se utiliza de um conjunto de conceitos e indicadores, estes são dados estatísticos coletados periodicamente.\nNo Brasil, a coleta e divulgação de estatísticas demográficas é realizada pelo IBGE.\nEm escala mundial, são bastante utilizados os dados da ONU e do Banco Mundial.\nA primeira menção ao termo demografia aconteceu, no século XIX, com a publicação do livro Elementos de estatística humana ou demografia comparada, de Achille Guillard.\"\n\nVeja mais sobre \"Demografia\" em: https://brasilescola.uol.com.br/geografia/demografia.htm"
},{
  "image": "https://s1.static.brasilescola.uol.com.br/be/conteudo/images/as-florestas-sao-recursos-naturais-renovaveis-1319464465.jpg",
  "link": "recursos-naturais",
  "title": "Recursos Naturais",
  "body": "\"O homem é parte integrante da natureza e, desde o seu surgimento na Terra, sempre contou com o que ela lhe oferecia, como alimento, água e abrigo, itens essenciais para sua sobrevivência. Em todas as etapas históricas a humanidade fez uso da natureza, primeiramente para o seu próprio sustento e mais tarde para produzir excedente, especialmente após a Revolução Industrial.\n\nAs sociedades capitalistas, que buscam incessantemente o lucro, extraem cada vez mais elementos da natureza, denominados de recursos naturais.\nSão considerados recursos naturais tudo aquilo que é necessário ao homem e que se encontra na natureza, dentre os quais podemos citar: o solo, a água, o oxigênio, energia oriunda do Sol, as florestas, os animais, dentre outros. Os recursos naturais são classificados em dois grupos distintos: os recursos naturais não renováveis e os recursos naturais renováveis.\n\nOs recursos naturais não renováveis abrangem todos os elementos que são usados nas atividades antrópicas, e que não têm capacidade de renovação. Com esse aspecto temos: o alumínio, o ferro, o petróleo, o ouro, o estanho, o níquel e muitos outros. Isso quer dizer que quanto mais se extrai, mais as reservas diminuem, diante desse fato é importante adotar medidas de consumo comedido, poupando recursos para o futuro.\n\nJá os recursos naturais renováveis detêm a capacidade de renovação após serem utilizados pelo homem em suas atividades produtivas. Os recursos com tais características são: florestas, água e solo. Caso haja o uso ponderado de tais recursos, certamente não se esgotarão.\"\n\nVeja mais sobre \"Os recursos naturais               \" em: https://brasilescola.uol.com.br/geografia/os-recursos-naturais.htm"
}]